<style type="text/css">
<!--
.STYLE1 {font-family: "宋体";
	font-weight: bold;
	color: #00FF00;
}
.STYLE2 {
	color: #339900;
	background: #000000;
}
body,td,th {
	color: #00FF00;
}
body {
	background-color: #000000;
}
-->
</style>
 <p>&nbsp;</p>
                          鑫帝qq770022059
                          <p align="center" class="STYLE2">法律注释  
  全国人民代表大会常务委员会于2000年12月28日通过的《关于维护互 联网安全的决定》第四条第（二）项规定：“非法截获、篡改、删除他人电子邮件或者其他数据资 料，侵犯公民通信自由和通信秘密的，依照刑法有关规定追究刑事责任。</p>
<p align="center" class="STYLE2">”
  
  
  
  法律责任申明  
  （一）此程序是一份仅提供Web编程模仿技术研究，社会 工程师水平锻炼，网络防骗流程深入研究的一份程序，并且程序性质不为公开性。（二）拥有此份 程序的客户都经过了签约，如果您是通过其他方式获取的此份程序，请在24小时内删除，通过本程 序导致的一些大小后果，均完全与开发商无任何责任关系，并且不提供任何采访，调查的配合，客 户资料也将完全保密，不对任何人，部门开放性透露。</p>
 